<?php

return array (
  'page_title_list' => 'বিষয় বন্টন',
  'page_title_new' => 'নতুন বিষয় বন্টন',
  'page_title_edit' => 'বিষয় বন্টন সম্পাদনা করুন',
  'heading_list' => 'বিষয় বন্টন তালিকা',
  'heading_form' => 'বিষয় বন্টন ফর্ম',
  'btn_new' => 'নতুন বিষয় বন্টন',
  'back_to' => 'বিষয় বন্টন তালিকায় ফিরে যান',
  'sys_saved' => 'বিষয় বিতরণ ডেটা সফলভাবে সংরক্ষণ করা হয়েছে৷',
  'sys_updated' => 'বিষয় বন্টন সফলভাবে আপডেট করা হয়েছে.',
  'sys_created' => 'বিষয় বন্টন সফলভাবে তৈরি করা হয়েছে.',
  'sys_deleted' => 'বিষয় বন্টন সফলভাবে মুছে ফেলা হয়েছে.',
);
